export const test = [
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
  {
    id: 1,
    title: "이러한 고민이 있습니다.",
    writer: "운영자",
    content: "최근 며칠동안 고민이 있습니다. 이러한 고민입니다."
  },
]